
/* Class = "NSButtonCell"; title = "Estado público a todos"; ObjectID = "262"; */
"262.title" = "Estado público a todos";

/* Class = "NSButtonCell"; title = "Usar UDP"; ObjectID = "263"; */
"263.title" = "Usar UDP";

/* Class = "NSButtonCell"; title = "Usar proxy SIP:"; ObjectID = "264"; */
"264.title" = "Usar proxy SIP:";

/* Class = "NSTextFieldCell"; title = "Conexión:"; ObjectID = "266"; */
"266.title" = "Conexión:";

/* Class = "NSTextFieldCell"; title = "Usuario de Autorización:"; ObjectID = "267"; */
"267.title" = "Usuario de Autorización:";

/* Class = "NSTextFieldCell"; title = "Estado:"; ObjectID = "268"; */
"268.title" = "Estado:";

/* Class = "NSTextFieldCell"; title = "Dominio de Autorización:"; ObjectID = "269"; */
"269.title" = "Dominio de Autorización:";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "272"; */
"272.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Nombre en Pantalla:"; ObjectID = "273"; */
"273.title" = "Nombre en Pantalla:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "276"; */
"276.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
